@extends('layouts.main')
@section('titlle') Новый агрегатор новостей @endsection

@section('content')
    <div>
        <h2>Новый агрегатор новостей</h2>
        <p>Точка сбора самых интересных и актуальных новостей российских онлайн-медиа. <br>
            В проекте участвуют отобранные нами русскоязычные издания. Вы можете выбрать конкретные темы и
            получить выборку новостей по ним. <br> При клике на заголовок новости вы попадете на полнотекстовый
            материал на сайте издания.</p>
    </div>
@endsection
